{
  "menu-title-engaged": "Engaged",
  "menu-title-utility": "Utility",
  "menu-title-curious": "Curious",
  "menu-title-nostalgic": "Nostalgic",
  "menu-subline": "<strong>Coucool</strong> <br>is an artistic and <br>benevolent celebration, <br>hosted by Éros Sélavy",
  "menu-cta-contact": "Write to him",
  "home-subline": "<span class='coucool' >COUCOOL </span> is an artistic and benevolent celebration, hosted by Éros Sélavy",
  "home-dates-desktop": "17, 18 & 19 Sept. 2021",
  "home-dates-mobile": "17, 18 & 19 Septembre 2021",
  "loader-text": "Loading",
  "home-instructions": "To reach <br>the sesame, you have to know how to <br>seize the moment",
  "popup-congrats-title": "CONGRATULATIONS!",
  "popup-congrats-subline": "You'll now be able to access Coucool's sesame.",
  "popup-congrats-cta": "I contribute",
  "popup-congrats-reminder": "Want to know more about Coucool before you pay your contribution ? <br><a href='#engaged' class='switch-menu'>Come over here</a>",
  "popup-failure-title": "WRONG TEMPO!",
  "popup-failure-subline": "Time is precious, but that's no reason to rush.",
  "popup-failure-cta": "Try again",
  "popup-failure-reminder": "Take the time to (re)read our principles before paying your contribution : come, <br>viens, <a href='#engaged' class='switch-menu'>it's this way</a>",
  "home-buttons-dance": "Let's dance",
  "home-buttons-forward": "Forward",
  "menu-engaged-intro": "Dear coucool friends,",
  "menu-engaged-subline": "I hope all is well since next time. I would like to write you a few words about what seems to me to be the beating heart of Coucool, the profound desire to make others happy : benevolence. Here are a few suggestions for doing so, but I invite you to imagine many more.",
  "menu-principles-1-title": "Coucooling the other is inviting him.her and discovering him.her.",
  "menu-principles-1-content": "<li>Any benevolent being is welcome.</li><li>People of Coucool are ageless.</li>",
  "menu-principles-2-title": "We shall coucool the frontiers that separate us from others and ourselves.",
  "menu-principles-2-content": "<li> Coucool aims at being an inclusive space, LGBTQ+ friendly.</li><li>Spontaneity and letting go of the ego.</li>",
  "menu-principles-3-title": "Each and everyone coucools their own way.",
  "menu-principles-3-content": "<li>Everyone’s self expression is free and encouraged.</li><li>Be autonomous.</li>",
  "menu-principles-4-title": "Let’s create a space of solidarity to coucool peacefully and in harmony.",
  "menu-principles-4-content": "<li>Respect the community and its values.</li><li>Help any person in need.</li>",
  "menu-principles-5-title": "Coucool is built by many.",
  "menu-principles-5-content": "<li>Suggest a performance, meal, exhibition, workshop, etc.</li><li>Volunteer to be a Super-Éros or join the team by my side.</li>",
  "menu-principles-6-title": "Coucool yourself with little.",
  "menu-principles-6-content": "<li>To come with no expectations is the best way not to end up disappointed.</li><li>Preciously keep for you and your close ones any image taken during the event as not to spoil the surprise for others.</li>",
  "menu-principles-7-title": "We shall coucool without counting.",
  "menu-principles-7-content": "<li>Come with small presents to offer on the fly to a soulmate or a stranger.</li><li>Offer your help to a volunteer or a member of the team who seems to be in need.</li>",
  "menu-principles-8-title": "Let’s protect the nature, coucool people’s ecosystem.",
  "menu-principles-8-content": "<li>Nothing else apart from our own bodies must hit the ground ; no cigarette bud, confetti, glitter etc.</li><li>Pick up any trash on the ground, even though it is not yours.</li>",
  "menu-principles-9-title": "Coucool others without getting in their way",
  "menu-principles-9-content": "<li>Be accountable for yourself, your acts and your words.</li><li>Respecting consent is key. Whatever your state may be or anyone else’s.</li>",
  "menu-principles-10-title": "Ill-will is not coucool.",
  "menu-principles-10-content": "<li>Coucool condemns any behaviour known as sexist, racist, anti-LGBTQ, mocking, stealing, stalking, assault, etc.</li><li>Notify a member of the team of any ill-will behaviour you may witness or endure.</li>",
  "menu-engaged-donations": "In accordance with these ideas and as a non-for-profit organization, part of our benefits are distributed to charities, <a href='https://lacloche.org/le-carillon' target='_blank'>Le Carillon</a>, <a href='https://enavanttoutes.fr/' target='_blank'>En Avant Toutes</a>, and <a href='https://aa-e.org/fr/' target='_blank'>L'Atelier des Artistes en Exil</a>, the rest is reinvested in the project itself.",
  "menu-engaged-conclusion": "Coucool your heart,",
  "menu-useful-subline": "Frequently asked questions and explanations party.",
  "menu-useful-1-question":"What are the dates for Coucool 2021?",
  "menu-useful-2-question":"What are the measures related to the Covid-19 crisis?",
  "menu-useful-3-question":"What does my participation in Coucool commit me to?",
  "menu-useful-4-question":"How do I pay my contribution?",
  "menu-useful-5-question":"How much does a contribution cost?",
  "menu-useful-6-question":"What are the conditions to benefit from a special rate?",
  "menu-useful-7-question":"What are the means of transportation to come?",
  "menu-useful-8-question":"How do we sleep on site?",
  "menu-useful-9-question":"Do we coucoole as a family?",
  "menu-useful-10-question":"What's sweet for the eyes, what's beautiful for the ears? ",
  "menu-useful-11-question":"What should I take with me?",
  "menu-useful-12-question":"I did not find the answer to my questions, how can I contact the organization?",
  "menu-useful-1-answer":"<li>We will be coucooling from 4pm on September 17 to 12pm on Sunday, September 19.</li><li>Last entries will be until 8pm on Friday, September 17. No later admissions.</li><li>There are no day passes, except for the special 'Local' rate (residents of neighboring municipalities).</li>",
  "menu-useful-2-answer":"<li>Entrance to Coucool is subject to the <a href='https://www.gouvernement.fr/info-coronavirus/pass-sanitaire'>French health pass</a> : you will be required to present the QR Code from the TousAntiCovid application.</li><li> We will have to adapt to the measures in effect at the time of the event.</li><li> In the situation of Covid-19, if Coucool were cancelled because of governmental decisions, everyone would be fully reimbursed, minus the ticketing fees.</li>",
  "menu-useful-3-answer":"<li>To come to Coucool, you need to become a member of the association: either before the ticketing or when you pay your contribution. In 2021, membership to Coucool costs 10€.</li><li>Coucool is a 100% participatory event: you can choose between a 2-hour volunteer mission or the proposal of a Coucool project (artistic, sports, meditative, playful, etc.).</li><li>Everyone commits to respect the principles of the community. <a href='#engaged' class='switch-menu'>Learn more</a></li>",
  "menu-useful-4-answer":"<li>On the <a href='#home' id='back-to-home'>homepage</a>, coucoole the dancers high in color and the sesame will be yours.</li>",
  "menu-useful-5-answer":"<li>Special Rates: 45€ & 85€ (see next question for details)</li><li>Community rate: 169€ (accessible to our members within the limits of available seats)</li><li>Coucool rate : 200€ </li><li>Pleasure of giving, Joy of receiving : 230€</li><li>Sponsor rate: 250€</li><li>There is no money spent on site: everything is included except transportation.</li><li> In accordance with our principles, we exclude any commercial approach (sponsoring, merchandising, etc.)</li><li>Between 2020 and 2021, the highest rates have increased in order to increase the percentage of Solidarity rates.</li><li>We strive to be transparent and publish the financial statement of each edition. <a href='#nostalgy' class='switch-menu'>Read more</a></li>",
  "menu-useful-6-answer":"<li>Solidarity Rate (85€): can apply any person who could not fully enjoy the event (handicap situation), or whose standard of living does not allow an expense for a moment of pleasure (precariousness) - to apply, fill out the <a href='#' target='_blank'>Solidarity form</a></li><li>Build & Strike rate (85€): if you are available to help Eros before (September 16 & 17) AND after the event (September 19 & 20) - to apply, fill out the <a href='#' target='_blank'>Build & Strike form</a></li><li> Sélavy rate (85€): if you are not afraid to help Eros during Coucool</li><li>Local rate (45€) : from Saturday noon, for the inhabitants of the bordering communes, on presentation of a proof of residence to be sent to <a href='mailto:eros@cou.cool'>eros@cou.cool</a></li>",
  "menu-useful-7-answer":"<li>It is possible to reserve a place in a direct bus to go and/or return via the ticketing page.</li><li>The venue is 2h30 drive south of Paris, the exact address will be communicated to participants before the event.</li><li>Parking costs 20€ if there are less than 3 people in your vehicle & free if you are 3 or more.</li><li>A carpooling platform is available <a href='https://www.togetzer.com/covoiturage-evenement/xpa85e#'>here</a>.</li>",
  "menu-useful-8-answer":"<li>Bring your tent and you can put it in the cool of the forest (free camping).</li>",
  "menu-useful-9-answer":"<li>Yes, Coucool welcomes children from 3 years old. To guarantee the best conditions of reception it is imperative to write to us in advance : <a href='mailto:eros@cou.cool'>eros@cou.cool</a>.</li>",
  "menu-useful-10-answer":"<li>To come without expectation is not to be disappointed: Coucool is a place of discovery whose programming is revealed on the spot.</li>",
  "menu-useful-11-answer":"<li>Small gifts, to give on the fly - avoiding manufactured products from far away.</li><li>Only biodegradable consumables (shower gel, shampoo, sunscreen, glitter...).</li><li>Your own water bottle/ecocup, plate & cutlery, avoiding plastic waste.</li>",
  "menu-useful-12-answer":"<li>You can write to <a href='mailto:eros@cou.cool'>eros@cou.cool</a>.</li>",
  "menu-curious-why": "Reason of being",
  "menu-curious-subline": "Because we are convinced that encounters and discoveries are sources of happiness, Coucool organizes events that promote benevolence and create spaces of freedom, experimentation and emotion.",
  "menu-curious-fondamentals": "Fundamentals",
  "menu-curious-foundations": "<li>Coucool is a non-profit event</li><li>Coucool is a 100% volunteer event</li><li>There is no money exchanged on site, meals and drinks are included in the financial contribution</li><li>Coucool strives to be an increasingly environmentally self-sustainable event</li><li>Coucool does not propose a daily contribution, except for the inhabitants of the surroundings</li><li>Coucool offers solidarity contributions at a reduced rate</li><li>Coucool strives to offer an ever more diverse program</li><li>Coucool proposes its own programming, built by the team</li><li>Coucool opens the programming to participants, who can propose artistic projects</li><li>Artists and participants perform on a voluntary basis</li><li>Coucool's communication is non-commercial and based on word-of-mouth: no advertising, press or media partnerships, except locally</li><li>The program is unveiled on the day of the event</li><li>Coucool does not publicly broadcast any photo or video with recognizable images of participants</li>",
  "menu-curious-definitions-title": "Definitions",
  "menu-curious-definitions-content-1": " ",
  "menu-curious-definitions-content-2": " ",
  "menu-curious-definitions-content-3": "Etymology: Portmanteau word composed of Coucou (French for ‘Hello’, also the onomatopoetia ‘Cuckoo’) & Cool<br>coucool \\ kukɔɔl \\ male & female identical",
  "menu-curious-definitions-last-section": "<li>Adjective: Stands for an object, person or situation particularly spontaneous, caring and joyful.<ul><li>« Jack and his panda jumped together in the ball pool. Their day was turning out to be coucool for sure... » (Éros Sélavy, 1927)<br>Other use: as a greeting in a coucool context.</li><li>« Coucool my brother / sister! »</li></ul></li><li>Common noun: Peculiar bird known for dancing in group at sunset to percussive rhythms, named after the call that it makes when satisfied.<ul><li>« Coucoooooool…Coucoooooool »</li><li>Not to be confused with: those (many) English speakers not yet fully accustomed to the French tongue must avoid the word “coucouilles” \\ kukɔi ; a pejorative term for testicles.</li></ul></li><li>Verb : To ignite parts of the entirety of one’s being and/or body, and positively warming up his.her close and/or distant environment.<br>PBy extension : Pinpoints any action undertaken in a coucool state of mind.<ul><li>« Friends, coucool each other in my arms »</li></ul></li>",
  "menu-nostalgy-subline": "<em>Cross time with the magic of thought and still love you</em>",
  "menu-nostalgy-website": "<i class='fas fa-globe'></i>Website",
  "menu-nostalgy-activity": "<i class='fas fa-file-pdf'></i>Activity report"
}
