{
  "home-orientation": "Pour accéder au sésame,<br>tournez votre téléphone<i class='fas fa-mobile'></i>",
  "menu-title-engaged": "Engagé.e",
  "menu-title-utility": "Utilitaire",
  "menu-title-curious": "Curieux.se",
  "menu-title-nostalgic": "Nostalgique",
  "menu-subline": "<strong>Coucool</strong> <br>est un rassemblement <br>artistique et bienveillant <br>mis en fête par Éros Sélavy",
  "menu-cta-contact": "Lui écrire",
  "home-subline": "<span class='coucool' >COUCOOL </span> est un rassemblement artistique et bienveillant mis en fête par Éros Selavy",
  "home-dates-desktop": "17, 18 & 19 Sept. 2021",
  "home-dates-mobile": "17, 18 & 19 Septembre 2021",
  "loader-text": "Patience",
  "home-instructions": "Pour célébrer <br>il faut savoir saisir l'instant",
  "popup-congrats-title": "FÉLICITATIONS!",
  "popup-congrats-subline": "Tu vas maintenant pouvoir accéder à Coucool.",
  "popup-congrats-cta": "Je contribue",
  "popup-congrats-reminder": "Tu veux en savoir plus sur Coucool avant de payer ta contribution ? <br>Alors <a href='#engagé.e' class='switch-menu'> viens par ici.</a>",
  "popup-failure-title": "MAUVAIS TEMPO!",
  "popup-failure-subline": "Le temps est précieux mais ce n’est pas une raison pour se précipiter.",
  "popup-failure-cta": "Réessayer",
  "popup-failure-reminder": "Prends le temps de (re)lire nos principes avant de payer ta contribution : <br>viens, <a href='#engagé.e' class='switch-menu'>c'est par ici.</a>",
  "popup-almost-title": "PRESQUE !",
  "popup-almost-cta": "Réessayer",
  "popup-almost-reminder": "Tu as <a id='almost-link' href='https://www.youtube.com/watch?v=bPOoSUaGZpU' target='_blank'>cliqué</a> au bon moment mais il y a plusieurs duos bariolés ; trouve celui en équilibre.",
  "home-buttons-dance": "Dansons",
  "home-buttons-forward": "A l'endroit",
  "menu-engaged-intro": "Cher.e.s coucools,",
  "menu-engaged-subline": "J’espère que vous allez bien depuis la prochaine fois. J’aimerais vous écrire quelques mots à propos de ce qui me semble être le coeur battant de Coucool, le désir profond que l’autre soit heureux.se : <b>la bienveillance</b>.<br> Voici quelques suggestions pour la mettre en oeuvre, mais je vous invite à en imaginer encore bien d’autres.",
  "menu-principles-1-title": "Coucooler l'autre, c'est l’inviter et le découvrir.",
  "menu-principles-1-content": "<li>Tout être bienveillant est bienvenu.</li><li>Les coucools n’ont pas d’âge.</li>",
  "menu-principles-2-title": "Coucoolons les barrières qui nous éloignent des autres et de nous-mêmes.",
  "menu-principles-2-content": "<li> Coucool souhaite être un espace inclusif, LGBT &amp; Queer friendly.</li><li> Spontanéité et oubli de l’égo.</li>",
  "menu-principles-3-title": "Chacun.e coucoole de ses propres ailes.",
  "menu-principles-3-content": "<li>L'expression de chacun.e est libre et encouragée.</li><li>Être autonome.</li>",
  "menu-principles-4-title": "Créons un espace solidaire pour coucooler sereinement.",
  "menu-principles-4-content": "<li>Respecter la communauté et ses valeurs.</li><li>Aider toute personne en difficulté.</li>",
  "menu-principles-5-title": "Coucool se construit à plusieurs.",
  "menu-principles-5-content": "<li>Proposer un atelier participatif, une performance, une exposition, un mets, etc.</li><li>Être Super-Éros ou rejoindre l’équipe à mes côtés.</li>",
  "menu-principles-6-title": "Coucoole toi de peu de chose.",
  "menu-principles-6-content": "<li>Venir sans attente, c'est ne pas être déçu.e.</li><li>Préserver la surprise de chacun.e en gardant précieusement pour soi ou ses proches les images que l’on prend de l’événement.</li>",
  "menu-principles-7-title": "Coucoolons sans compter.",
  "menu-principles-7-content": "<li> Venir avec de petits présents à offrir à la volée, à son âme sœur ou à un.e inconnu.e.</li><li> Proposer son aide à un.e bénévole ou membre de l’équipe qui semble en avoir besoin.</li>",
  "menu-principles-8-title": "Préservons la nature, écosystème des coucools.",
  "menu-principles-8-content": "<li>Rien d’autre que nos corps ne doit toucher le sol ; aucun mégot, confetti, paillette, etc.</li><li>Ramasser tout ce qui est par terre, même si nous n’en sommes pas la source.</li>",
  "menu-principles-9-title": "Coucoole les autres sans leur marcher dessus.",
  "menu-principles-9-content": "<li>Être responsable de soi, de ses paroles et de ses actes.</li><li>Le respect du consentement est incontestable. Peu importe son état, ou celui de l’autre.</li>",
  "menu-principles-10-title": "La malveillance n'est pas coucool.",
  "menu-principles-10-content": "<li>Comportements à caractère sexiste, raciste ou LGBTphobe, moquerie, vol, harcèlement, agression, etc. n’ont pas leur place à Coucool.</li><li>Signaler à un membre de l'équipe toute attitude malveillante, que vous en soyez victime ou témoin. Les personnes à leur origine seront exclues.</li>",
  "menu-engaged-donations": "Dans le respect de ces idées et en tant qu’association à but non lucratif, une partie des bénéfices est reversée aux associations <a href='https://lacloche.org/le-carillon' target='_blank'>Le Carillon</a>, <a href='https://enavanttoutes.fr/' target='_blank'>En Avant Toutes</a>, et <a href='https://aa-e.org/fr/' target='_blank'>L'Atelier des Artistes en Exil</a>, le reste étant réinvesti dans le projet lui-même.",
  "menu-engaged-conclusion": "Coucool ton coeur,",
  "menu-useful-subline": "La foire aux questions et la fête aux explications.",
  "menu-useful-1-question":"Quelles sont les dates de Coucool 2021 ?",
  "menu-useful-2-question":"Quelles sont les mesures exceptionnelles liées à la crise du Covid-19 ?",
  "menu-useful-3-question":"À quoi m’engage ma participation à Coucool ?",
  "menu-useful-4-question":"Comment payer ma contribution ?",
  "menu-useful-5-question":"Combien coûte une contribution ?",
  "menu-useful-6-question":"Quelles sont les conditions pour bénéficier d’un tarif spécial ?",
  "menu-useful-7-question":"Quels sont les moyens de transport pour venir ?",
  "menu-useful-8-question":"Comment dort-on sur place ?",
  "menu-useful-9-question":"Est-ce qu’on coucoole en famille ?",
  "menu-useful-10-question":"Quoi de doux pour les yeux, quoi de beau pour les oreilles ?",
  "menu-useful-11-question":"Qu’est-ce que je devrai prendre avec moi ?",
  "menu-useful-12-question":"Je n’ai pas trouvé réponse à mes questions, comment contacter l’organisation ?",
  "menu-useful-1-answer":"<li>Nous coucoolerons du vendredi 17 septembre 16h au dimanche 19 septembre 12h.</li><li>Les dernières entrées se feront jusqu'à 20h le vendredi 17 septembre. Aucune admission ultérieure.</li><li>Il n’y a pas de pass à la journée, à l’exception du tarif spécial “Local” (habitant.e.s des communes limitrophes).</li>",
  "menu-useful-2-answer":"<li>L’entrée de Coucool est soumise au <a href='https://www.gouvernement.fr/info-coronavirus/pass-sanitaire' target='_blank'>pass sanitaire</a> : vous devrez obligatoirement présenter le QR Code de l’application TousAntiCovid.</li><li>Nous devrons nous adapter aux mesures en vigueur au moment de la tenue de l’événement.</li><li>En cas d’annulation, les contributions pourront être remboursées en intégralité sur demande, sauf frais de billetterie.</li>",
  "menu-useful-3-answer":"<li>Pour venir à Coucool, il faut adhérer à l’association : soit en amont de la billetterie, soit au moment de payer ta contribution. En 2021, l’adhésion à Coucool coûte 10€.</li><li>Coucool est un événement 100% participatif : au choix, une mission bénévole de 2h ou la proposition d’un projet coucool (artistique, sportif, méditatif, ludique, etc.).</li><li>Chacun.e s’engage à respecter les principes de la communauté. <a href='#engagé.e' class='switch-menu'>En savoir plus</a></li>",
  "menu-useful-4-answer":"<li>Sur la <a href='#home' id='back-to-home'>page d’accueil</a>, coucoole les danseur.se.s haut.e.s en couleur et tu coucooleras.</li>",
  "menu-useful-5-answer":"<li>Tarifs Spéciaux : 45€ & 85€ (voir question suivante pour détails)</li><li>Communauté : 169€ (accessible dans la limite des places disponibles à nos adhérent.e.s)</li><li>Tarif Coucool : 200€ </li><li>Tarif Plaisir de donner, Joie de recevoir : 230€</li><li>Tarif Mécène : 250€ minimum</li><li>Il n'y a aucune dépense d'argent sur place : tout est inclus sauf le transport.</li><li>En accord avec nos principes, nous excluons toute démarche commerciale (sponsoring, merchandising, etc.). </li><li>Entre 2020 et 2021, les tarifs les plus élevés ont augmenté afin d'augmenter le pourcentage de tarif Solidaire.</li><li>Nous nous efforçons d’être transparent.e.s et publions le bilan financier de chaque édition. <a href='#nostalgique' class='switch-menu'>En savoir plus</a></li>",
  "menu-useful-6-answer":"<li> Tarif Solidaire (85€) : peut candidater toute personne qui ne pourrait pas profiter pleinement de l’événement (situation de handicap), ou dont le niveau de vie ne permet pas une dépense pour un moment de plaisir (précarité) - pour postuler, remplis le <a href='https://coucool.typeform.com/to/f1rg8j15' target='_blank'>formulaire Solidaire</a></li><li>Tarif Montage-Démontage (85€) : si tu es disponible pour prêter main forte à l’équipe avant (16 & 17 septembre) ET après l’événement (19 & 20 septembre) - pour postuler, remplis le <a href='https://coucool.typeform.com/to/lKp0MMxT' target='_blank'>formulaire Montage-Démontage</a></li><li>Tarif Sélavy (85€) : si tu es motivé.e pour avoir une responsabilité de longue durée pendant l'événement et notamment la nuit ou le matin - pour postuler, remplis le <a href='https://coucool.typeform.com/to/UMC39JP7' target='_blank'>formulaire Sélavy</a></li><li>Tarif Local (45€) : à partir du samedi midi, pour les habitant.e.s des communes limitrophes, sur présentation d’un justificatif de domicile à envoyer à <a href='mailto:eros@cou.cool'>eros@cou.cool</a></li>",
  "menu-useful-7-answer":"<li>Il est possible de réserver une place dans un bus direct aller et/ou retour sur la billetterie.</li><li>Le lieu se trouve à 2h30 de voiture au sud de Paris, l’adresse exacte sera communiquée aux participant.e.s en amont de l’événement.</li><li>Le parking est gratuit pour les véhicules transportant plus de 3 personnes / à 20€ si moins de 3 personnes à bord.</li><li>Une plateforme de covoiturage est disponible <a href='https://www.togetzer.com/covoiturage-evenement/xpa85e#' target='_blank'>ici</a>.</li>",
  "menu-useful-8-answer":"<li>Amène ta tente et tu pourras la poser au frais dans la forêt (camping gratuit).</li>",
  "menu-useful-9-answer":"<li>Oui, Coucool accueille les familles cette année ! Pour garantir les meilleures conditions d'accueil il est impératif de nous écrire en amont : <a href='mailto:eros@cou.cool'>eros@cou.cool</a>.</li>",
  "menu-useful-10-answer":"<li>Venir sans attente, c'est ne pas être déçu.e : Coucool est un lieu de découverte dont la programmation est dévoilée sur place.</li>",
  "menu-useful-11-answer":"<li>De petits cadeaux, à offrir à la volée - en évitant les produits manufacturés provenant de loin.</li><li>Des consommables uniquement biodégradables (gel douche, shampooing, crème solaire, paillettes…).</li><li>Ta propre gourde/ecocup, ton assiette & tes couverts, évitant ainsi le gaspillage plastique.</li>",
  "menu-useful-12-answer":"<li>Tu peux écrire à <a href='mailto:eros@cou.cool'>eros@cou.cool</a>.</li>",
  "menu-curious-why": "Raison d'être",
  "menu-curious-subline": "Parce que nous sommes convaincu.e.s que la rencontre et la découverte sont sources de bonheur, l’association Coucool organise des événements promouvant la bienveillance et créant des espaces de liberté, d’expérimentations et d’émotions.",
  "menu-curious-fondamentals": "Fondamentaux",
  "menu-curious-foundations": "<li>Coucool est à but non lucratif</li><li>Coucool est un événement 100% bénévole</li><li>Il n’y a pas d’échange d’argent sur place, les repas et les boissons sont inclus dans la contribution financière</li><li>Coucool s’efforce d’être un événement de plus en plus autonome écologiquement</li><li>Coucool ne propose pas de contribution journalière, sauf pour les habitant.e.s des environs</li><li>Coucool propose des contributions solidaires, à tarif réduit</li><li>Coucool s’efforce de proposer une programmation toujours plus diverse</li><li>Coucool propose sa propre programmation, construite par l’équipe</li><li>Coucool ouvre la programmation aux participant.e.s, qui peuvent proposer des projets artistiques</li><li>Les artistes et les participant.e.s se produisent bénévolement</li><li>La communication de Coucool est non commerciale et fondée sur le bouche-à-oreille : pas de publicité, ni de démarchage presse ou partenariat média, sauf localement</li><li>La programmation est dévoilée le jour de l’événement</li><li>Coucool ne diffuse publiquement aucune photo et vidéo comportant l’image reconnaissable de participant.e.s</li>",
  "menu-curious-definitions-title": "Définitions",
  "menu-curious-definitions-content-1": "<strong>Coucool</strong> <br>C’est le premier mot de l’étranger.ère curieux.se, qui surprend puis rassure. En même temps que ce salut, tout ce qui nous entoure devient soudainement coucool à son tour. Tout ce qui vibre et qui scintille, tout ce qui est fait pour me plaire et m’amuser, toutes les personnes qui m’entraînent par la main pour me montrer ce qu’elles ont trouvé par là-bas.",
  "menu-curious-definitions-content-2": "C’est le spectre particulier des couleurs de l’arc-en-ciel à ce moment de l’année, la musique qui prend le rythme de plusieurs cœurs à la fois, la lueur de la boule à facettes sur nos plumages volages, et l’amour qui coule à flots.",
  "menu-curious-definitions-content-3": "Étymologie : Mot-valise composé de coucou et cool (ou de comète et roucoule selon d’autres sources)<br>coucool \\ kukɔɔl \\ féminin & masculin identique",
  "menu-curious-definitions-last-section": "<li>Adjectif : Désigne un objet, une personne, une situation au caractère particulièrement spontané, bienveillant et réjouissant.<ul><li>« Jack et son panda sautèrent ensemble dans la piscine à boules. Décidément, leur journée avait été coucool… » (Éros Sélavy, 1927)<br>Par extension : Interjection, mot pour saluer ses camarades dans un contexte coucool</li><li>« Ah Coucool ! »</li></ul></li><li>Nom commun : Oiseau curieux qui ne danse qu’en groupe au coucher du soleil sur des rythmes percussifs, nommé ainsi en référence au son qu’il produit lorsqu’il est satisfait.<ul><li>« Coucoooooool…Coucoooooool »</li></ul></li><li>Verbe : Allumer une partie ou la totalité de son être, en ayant une influence positive sur son environnement immédiat ou lointain.<br>Par extension : Désigne toute action effectuée dans un état d’esprit coucool.<ul><li>« Les ami.e.s, coucoolez-vous dans mes bras »</li></ul></li>",
  "menu-nostalgy-subline": "<em>Traverser le temps <br>avec la magie de la pensée <br>et t'aimer encore</em>",
  "menu-nostalgy-subline-author": "Inconnu.e",
  "menu-nostalgy-website": "<i class='fas fa-globe'></i>Site Internet",
  "menu-nostalgy-activity": "<i class='fas fa-file-pdf'></i>Bilan d'activité"
}
